<?php
// Heading
$_['heading_title'] = 'Ваша учетная запись создана!';
$_['cheading_title'] = 'Поздравляем! Ваш Личный Кабинет был успешно создан.';

// Text
$_['text_message']  = '<p>Теперь Вы можете воспользоваться дополнительными возможностями: просмотр истории заказов, печать счета, изменение своей контактной информации и адресов доставки и многое другое.</p><p>Если у вас какие-то вопросы - напишите нам на info@eg-med.ru.</p>';
$_['text_approval'] = '<p>Спасибо за регистрацию в %s!</p><p>Вы будете уведомлены по электронной почте, как только Ваш Личный Кабинет будет активирован администрацией магазина.</p><p>Если у вас какие-то вопросы - напишите нам на info@eg-med.ru.</p>';
$_['text_account']  = 'Личный Кабинет';
$_['text_success']  = 'Успешно';

